<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.11188
,	-3.39718
।	-4.21287
▁	-4.24263
▁(	-5.04039
)	-5.0704
▁నుండి	-5.27886
-	-5.32892
▁के	-5.37337
:	-5.40866
▁ఉన్నాయి	-5.49849
▁కి	-5.53577
▁గ్రామం	-5.54934
మీ	-5.61289
▁है	-5.6159
▁में	-5.64278
▁దూరంలో	-5.67792
▁ఉంది	-5.71081
ের	-5.75755
▁10	-5.78201
▁గ్రామంలో	-5.94994
▁-	-5.97441
▁की	-6.02844
▁এবং	-6.06852
▁5	-6.10834
র	-6.1475
▁का	-6.17881
▁ও	-6.20478
▁और	-6.22754
▁కేంద్రం	-6.23182
▁से	-6.25438
▁సౌకర్యం	-6.26894
ে	-6.3659
కి	-6.3802
▁হয়	-6.39516
▁హెక్టార్లు	-6.39805
లో	-6.43577
▁एक	-6.4537
▁సమీప	-6.48449
▁को	-6.49527
▁ఈ	-6.53731
▁করে	-6.54106
ம்	-6.54269
▁"	-6.586
ப்	-6.59877
க்	-6.61392
▁భూమి	-6.61914
▁हैं	-6.71937
▁একটি	-6.74679
▁పైబడిన	-6.74806
"	-6.75221
கள்	-6.80161
ी	-6.80195
▁এই	-6.80876
▁ద్వారా	-6.81139
▁ప్రభుత్వ	-6.8145
▁आहे	-6.8446
s	-6.84937
▁కళాశాల	-6.89098
▁సంఖ్య	-6.8978
কে	-6.90036
▁তার	-6.9009
▁করা	-6.90338
▁করেন	-6.90574
▁থেকে	-6.91276
▁তিনি	-6.91469
▁వైద్య	-6.92267
த்	-6.93327
▁पर	-6.95427
▁పాఠశాల	-6.95555
▁या	-6.9563
▁மற்றும்	-6.9814
ం	-6.9898
'	-7.02066
ों	-7.0309
▁రహదారి	-7.03649
/	-7.04329
▁జిల్లా	-7.04408
स	-7.05108
▁ஒரு	-7.05311
▁সালে	-7.07317
▁కూడా	-7.07375
▁గ్రామానికి	-7.0826
▁వ్యవస్థ	-7.1196
▁సరఫరా	-7.13135
ను	-7.1346
▁ప్రైవేటు	-7.13469
▁व	-7.14255
▁এর	-7.15328
▁आणि	-7.17118
ा	-7.17743
▁లేదు	-7.19508
▁ने	-7.23524
▁ప్రాథమిక	-7.24216
లు	-7.25476
▁of	-7.26154
▁ఒక	-7.28736
▁ఆరోగ్య	-7.29313
;	-7.29905
▁জন্য	-7.3088
▁भी	-7.31089
▁సామాజిక	-7.31705
▁సౌకర్యాలు	-7.32022
▁বা	-7.32222
▁ही	-7.32431
े	-7.32778
▁వ్యవసాయ	-7.3319
▁–	-7.3554
గా	-7.3665
కు	-7.38424
▁లోపు	-7.39545
ই	-7.40553
▁'	-7.41108
▁किया	-7.42865
টি	-7.43587
▁కింది	-7.4464
▁यह	-7.4487
च्या	-7.45231
ச்	-7.47464
),	-7.4818
ని	-7.4987
न	-7.49938
▁था	-7.51817
▁মধ্যে	-7.53014
त	-7.53421
▁लिए	-7.53568
ల	-7.5422
▁the	-7.5455
▁कि	-7.55303
▁इस	-7.56063
▁ছিল	-7.56415
ন	-7.5686
ও	-7.57181
▁/	-7.57196
তে	-7.57628
▁हे	-7.58382
▁এ	-7.5998
ला	-7.6081
▁ఉన్న	-7.62059
లోను	-7.62821
▁నీరు	-7.64735
▁ఎక్కువ	-7.65927
▁విద్యా	-7.66191
து	-7.6632
क	-7.67135
 	-7.6746
য়	-7.67511
న	-7.67512
ு	-7.68264
স	-7.68632
▁జనగణన	-7.68675
ல்	-7.6913
▁गया	-7.69376
ும்	-7.69495
▁కంటే	-7.71232
▁బ్యాంకు	-7.71288
▁সাথে	-7.71549
▁ఆసుపత్రి	-7.71569
▁రవాణా	-7.71669
▁పబ్లిక్	-7.71808
▁হিসেবে	-7.71895
ने	-7.71922
▁పాటు	-7.72325
▁షెడ్యూల్డ్	-7.72995
▁పథకం	-7.73015
▁ఫోన్	-7.73189
▁నీటి	-7.73238
▁সালের	-7.73747
ి	-7.73825
▁వారం	-7.73835
▁ఆఫీసు	-7.74658
▁పోస్టాఫీసు	-7.75161
▁इ	-7.75672
দের	-7.76022
▁ఆ	-7.76085
चे	-7.76941
ता	-7.77314
▁విద్యుత్	-7.77375
▁हो	-7.7755
▁जो	-7.7766
▁వాణిజ్య	-7.77859
▁లేని	-7.78433
▁যায়	-7.78539
▁ఇతర	-7.79172
▁যে	-7.79542
ன்	-7.79682
রা	-7.79815
▁వైద్యశాల	-7.80398
▁కోడ్	-7.80477
▁कर	-7.80589
▁हा	-7.80599
ము	-7.8081
▁जाता	-7.822
’	-7.82305
తో	-7.82315
▁వ్యవసాయం	-7.82354
ారు	-7.82893
र	-7.82969
▁होते	-7.83146
▁না	-7.83202
ক	-7.83328
▁గంటల	-7.8342
▁వనరుల	-7.83486
▁and	-7.84028
▁होता	-7.84179
▁প্রথম	-7.84231
ు	-7.8462
▁இது	-7.85158
▁ఇది	-7.85435
▁இந்த	-7.86313
▁रूप	-7.86535
யின்	-7.86742
▁రోడ్లు	-7.86857
▁వ్యవసాయానికి	-7.86936
▁7	-7.87099
▁যা	-7.87318
▁మీ	-7.87639
யில்	-7.88318
▁బంజరు	-7.88387
▁এটি	-7.88466
க்கு	-7.88673
ின்	-7.89104
म	-7.89208
चा	-7.90168
த்தில்	-7.92553
களை	-7.92596
ా	-7.92827
▁হয়ে	-7.92862
▁ఉన్నారు	-7.94061
▁సినిమా	-7.9452
▁ஆம்	-7.95434
च	-7.95967
▁:	-7.96014
ஸ்	-7.96636
వ	-7.96672
ं	-7.96794
া	-7.9682
களில்	-7.96978
ি	-7.97504
ल	-7.97522
లోనూ	-7.97734
▁ছিলেন	-7.98035
ী	-7.98088
▁ఒకటి	-8.0021
▁ప్రకారం	-8.00288
ில்	-8.0038
▁तथा	-8.00991
களின்	-8.01208
்	-8.01282
ात	-8.01587
▁స్టేషన్	-8.01888
▁డిగ్రీ	-8.02293
▁नहीं	-8.02545
▁లో	-8.02695
▁என்ற	-8.02834
▁রয়েছে	-8.02916
▁হল	-8.03572
‌	-8.03712
▁এক	-8.03959
▁চলচ্চিত্র	-8.03991
▁அல்லது	-8.04093
▁भारतीय	-8.04471
▁వ	-8.04613
▁ప్రధాన	-8.0482
▁భారత	-8.05066
(	-8.05086
ர்	-8.05482
▁జరుగుతోంది	-8.06173
▁4	-8.06269
%	-8.06784
▁भारत	-8.06981
▁द्वारा	-8.07095
ना	-8.07909
▁হয়েছে	-8.08366
స్	-8.0857
▁உள்ள	-8.0904
▁करने	-8.09246
▁|	-8.09969
▁করতে	-8.10186
ची	-8.10431
▁थे	-8.10919
▁యొక్క	-8.11492
ங்கள்	-8.11672
▁तो	-8.11814
▁2011	-8.12113
▁পর	-8.12352
▁பல	-8.12801
▁आहेत	-8.1316
▁তাদের	-8.13414
▁साथ	-8.13956
ాలు	-8.14336
▁ते	-8.14599
▁என்று	-8.14848
▁6	-8.15318
▁‘	-8.1536
த்தின்	-8.15625
▁ఏడాది	-8.15784
▁బి	-8.15886
யும்	-8.16063
ய	-8.16132
▁అందుతుంది	-8.16173
▁జాతీయ	-8.16281
▁పొడుగునా	-8.17856
ాన్ని	-8.1799
▁బావులు	-8.18001
▁చెందిన	-8.18302
▁సంస్థ	-8.18853
▁இவர்	-8.19993
▁থাকে	-8.20836
ম	-8.20837
2	-8.20847
▁రాష్ట్ర	-8.20982
▁అభివృద్ధి	-8.21056
▁in	-8.21483
ే	-8.21568
▁కోసం	-8.22492
▁ஆண்டு	-8.22519
▁ఉప	-8.2263
▁బస్సు	-8.22857
క	-8.2287
▁होती	-8.23035
▁সময়	-8.23464
▁భూ	-8.24725
▁করার	-8.25359
▁என்பது	-8.25664
யை	-8.26483
▁ஆகும்	-8.26655
▁తిరిగి	-8.26755
▁বছর	-8.27056
▁একজন	-8.27933
▁হন	-8.28123
▁ప్రత్యేక	-8.28775
▁নিয়ে	-8.29561
ली	-8.29629
▁முதல்	-8.29734
ाच्या	-8.30048
వి	-8.30293
த்தை	-8.30365
▁तक	-8.30461
▁ప్రవహిస్తుంది	-8.30568
▁టి	-8.30585
▁కాలువల	-8.30853
▁11	-8.31318
▁మురుగునీరు	-8.31359
▁बाद	-8.31564
ை	-8.32143
▁1	-8.3245
▁రైల్వే	-8.32536
▁కుటుంబ	-8.32594
▁మాధ్యమిక	-8.32906
▁గణాంకాల	-8.33115
▁নাম	-8.33566
▁విధంగా	-8.33801
ो	-8.34254
এর	-8.34455
▁अपने	-8.3494
▁2	-8.35401
▁न	-8.35597
▁The	-8.35652
▁শুরু	-8.3566
▁15	-8.35705
ले	-8.35916
▁వృత్తి	-8.36343
জ	-8.36526
▁సంఘం	-8.3662
▁శిక్షణ	-8.3667
ன	-8.367
▁మండల	-8.36782
▁మొదలైనవి	-8.36814
▁A	-8.36876
▁বিভিন্ন	-8.37013
▁సంత	-8.37062
▁బృందం	-8.37107
▁হয়েছিল	-8.37337
▁துடுப்பாட்ட	-8.37523
▁అండ్	-8.37606
▁ప్రాథమికోన్నత	-8.37815
ল	-8.37833
▁విస్తరించి	-8.37875
ంగా	-8.37896
कर	-8.38044
ட்	-8.38101
▁కాగా	-8.3811
▁పౌర	-8.38227
▁సామాన్య	-8.38586
▁సహకార	-8.3864
এ	-8.38781
▁కార్యకర్త	-8.39093
▁వివిధ	-8.3912
▁స్వయం	-8.39156
▁డాక్టర్లు	-8.39247
▁జరుగుతుంది	-8.3939
▁నమోదు	-8.39421
▁পর্যন্ত	-8.39633
சு	-8.3967
▁కులాల	-8.39679
▁12	-8.39689
▁సేవా	-8.40004
▁ভারতের	-8.40012
▁తెగల	-8.40013
▁ఔషధ	-8.40125
▁సమాచార	-8.40142
▁సైన్స్	-8.40175
▁కార్యాలయం	-8.40281
▁ఆర్ట్స్	-8.40328
▁వినోద	-8.40331
▁ఆటో	-8.4036
▁జనన	-8.40417
▁জন	-8.40933
▁సొసైటీ	-8.41049
வை	-8.4108
▁జూనియర్	-8.41151
▁పశు	-8.41283
▁లైన్	-8.413
▁సంక్షేమ	-8.41376
▁स्थित	-8.41416
▁ఆటల	-8.41416
▁శిశు	-8.41422
▁ఆరోగ్యం	-8.41446
▁సహాయక	-8.41489
▁గ్రంథాలయం	-8.41526
▁వినియోగం	-8.41552
▁మరణాల	-8.41599
▁మగవారి	-8.416
▁బాలల	-8.41656
▁ఇంటర్నెట్	-8.41692
களும்	-8.41761
▁జనాభాతో	-8.41813
▁ఆడవారి	-8.41847
তা	-8.41909
▁ప్రత్యామ్నాయ	-8.41936
న్నాయి	-8.4201
▁మైదానం	-8.42021
▁హెక్టార్లలో	-8.42047
▁సబ్	-8.42092
▁ఇళ్లతో	-8.42149
▁పోషణ	-8.42167
▁ভারতীয়	-8.42198
▁ఆశా	-8.42309
▁వార్తాపత్రిక	-8.42386
▁లొకేషన్	-8.4244
ही	-8.42496
▁టెలిఫోన్	-8.42561
▁మాతా	-8.42614
▁సంపూర్ణ	-8.42624
▁మార్కెటింగ్	-8.42869
▁పారిశుధ్య	-8.42881
▁అంగన్	-8.42912
▁అనియత	-8.42967
ज	-8.43024
▁పోలింగ్	-8.43081
▁రూం	-8.43107
▁రీడింగ్	-8.43116
▁వాడీ	-8.43122
▁సంరక్షణ	-8.43126
▁దివ్యాంగుల	-8.43143
▁కంకర	-8.43167
▁మొబైల్	-8.43187
▁కొరియర్	-8.43194
▁బ్యాంకింగు	-8.43206
▁మార్కెటింగు	-8.43245
▁दिया	-8.43316
▁కేంద్రాలు	-8.43319
▁సరఫరాల	-8.43348
▁अ	-8.43748
▁సంచార	-8.43955
▁పోస్ట్	-8.43986
व	-8.44036
▁లోను	-8.44266
▁నిమిత్తం	-8.44357
▁কিছু	-8.44652
▁জাতীয়	-8.44709
▁పంపిణీ	-8.44743
▁राज्य	-8.44778
▁3	-8.44799
▁वह	-8.44893
▁हुआ	-8.44916
▁హాలు	-8.44933
▁ఉత్పాదక	-8.44946
▁పోషకాహార	-8.45085
ర్	-8.45154
▁టెలిగ్రాఫ్	-8.45162
▁వీధుల	-8.45202
్	-8.45235
▁పరపతి	-8.4537
▁సమీకృత	-8.45434
▁సేకరించే	-8.4548
▁గృహావసరాల	-8.45595
▁వ్యర్థాలను	-8.45619
ाचे	-8.45635
▁మేనేజిమెంటు	-8.45678
▁బయోగ్యాస్	-8.45699
▁మరుగుదొడ్డి	-8.45715
▁కెఫె	-8.45729
▁పక్కనే	-8.45845
▁డిస్పెన్సరీ	-8.46009
▁అలోపతి	-8.46013
▁ఉత్పత్తి	-8.46029
▁ఇంటింటికీ	-8.46164
▁విత్తిన	-8.46199
▁थी	-8.46274
నికరంగా	-8.46287
▁లాండ్	-8.46425
▁కేంద్రమైన	-8.46561
న్	-8.46593
▁एवं	-8.46882
▁పారబోస్తారు	-8.46896
▁পারে	-8.47266
▁మురుగునీటిని	-8.47316
பி	-8.47425
ி	-8.47523
▁বাংলাদেশের	-8.47925
ट	-8.47973
▁তারা	-8.47995
ాడు	-8.48001
▁ఏటీఎమ్	-8.4814
▁என	-8.4816
సమీప	-8.48384
▁क्षेत्र	-8.48526
▁చెత్తను	-8.49123
మ	-8.49278
▁అమలవుతోంది	-8.49426
ते	-8.49469
▁చేసిన	-8.49514
▁சில	-8.49776
प	-8.49832
▁8	-8.49898
▁পুরস্কার	-8.49899
না	-8.50057
▁இருந்து	-8.50073
▁తన	-8.50086
▁जा	-8.50088
▁মার্কিন	-8.50179
ేతర	-8.502
▁పారామెడికల్	-8.50322
க	-8.50403
▁చేస్తున్నారు	-8.50527
▁ব্যবহার	-8.50661
▁বলে	-8.50735
▁नाम	-8.50804
▁প্রধান	-8.50846
▁কিন্তু	-8.5086
ड	-8.50981
▁দিয়ে	-8.511
▁అ	-8.51179
▁దూరం	-8.51524
▁పట్టణమైన	-8.51812
▁তাকে	-8.51983
▁அ	-8.52051
▁जाते	-8.5212
▁రోజుకు	-8.52713
▁দ্বারা	-8.5274
ది	-8.52763
▁న	-8.52916
▁మార్కెట్	-8.53309
ుడు	-8.53418
ానికి	-8.53631
▁వినియోగంలో	-8.53755
▁போன்ற	-8.54267
▁తెలంగాణ	-8.54442
ाची	-8.5505
▁वे	-8.55447
▁মাধ্যমে	-8.55637
▁దూరంలోనూ	-8.55999
ed	-8.56048
ত	-8.56062
▁రెండు	-8.56395
▁দক্ষিণ	-8.56543
▁అవసరాల	-8.56571
▁=	-8.56826
▁లభిస్తున్న	-8.5685
▁కుళాయిల	-8.56917
मध्ये	-8.57055
▁অ	-8.57106
▁16	-8.5719
▁రోజువారీ	-8.57251
▁చేతిపంపుల	-8.57469
▁వస్తువులు	-8.58057
▁জেলার	-8.58065
ाचा	-8.5855
▁आ	-8.58623
▁करते	-8.58629
▁అని	-8.58793
▁कुछ	-8.58808
▁তা	-8.5893
▁অবস্থিত	-8.58962
வும்	-8.59096
▁బస్సులు	-8.5916
▁మొదలైన	-8.59395
▁தமிழ்	-8.59473
டி	-8.59628
▁துடுப்பாட்டப்	-8.59639
▁নামে	-8.59656
▁হতে	-8.60238
வர்	-8.60246
▁மேலும்	-8.60465
నే	-8.60748
▁సాగునీరు	-8.61199
▁কাজ	-8.61412
▁প্রায়	-8.61586
ார்	-8.6162
▁அவர்	-8.61789
ित	-8.62199
ర	-8.62383
▁అవుతున్నాయి	-8.62503
▁గుండా	-8.6301
లను	-8.63175
3	-8.63358
▁జనాభా	-8.63468
▁S	-8.63624
▁అసెంబ్లీ	-8.63659
ि	-8.64058
▁14	-8.64089
▁उत्तर	-8.64157
▁হার	-8.64175
ব	-8.64369
▁अधिक	-8.64403
▁अनेक	-8.64677
வ	-8.64762
n	-8.65107
▁केले	-8.66283
▁पुरस्कार	-8.663
▁ক্রিকেট	-8.66477
ब	-8.66486
▁भाषा	-8.66549
மான	-8.66662
▁a	-8.66807
▁বেশি	-8.6683
▁অনেক	-8.66888
▁గ్రామాల	-8.67139
e	-8.674
वर	-8.67475
ातील	-8.67513
▁ఇంజనీరింగ్	-8.6754
–	-8.6754
▁समय	-8.6774
▁తెలుగు	-8.67752
▁20	-8.67852
▁আছে	-8.67897
పిన్	-8.68157
▁করেছেন	-8.68737
ల్	-8.68836
▁कारण	-8.68872
▁మండలానికి	-8.68906
▁असे	-8.68943
ா	-8.69033
▁प्रकार	-8.69103
▁తారు	-8.69272
▁शहर	-8.6933
மாக	-8.69387
ह	-8.69423
ভাবে	-8.69547
சி	-8.69604
త	-8.69689
ing	-8.69855
▁இல்	-8.69961
▁উপর	-8.69975
▁করেছিলেন	-8.70114
द	-8.70123
▁கொண்ட	-8.7015
▁బాలబడి	-8.7022
▁இந்திய	-8.7038
▁সে	-8.70425
▁పాఠశాలలు	-8.70759
▁কোন	-8.70925
▁17	-8.71221
▁ক্রিকেটার	-8.71315
▁శ్రీ	-8.71407
ाने	-8.71426
▁আর	-8.71748
▁বাংলাদেশ	-8.71923
▁हुए	-8.72065
▁তবে	-8.72155
▁भाग	-8.72267
▁আন্তর্জাতিক	-8.7243
▁లోని	-8.72455
▁என்னும்	-8.7269
रा	-8.72698
வின்	-8.72818
▁ప్రాంతాల	-8.72969
▁काम	-8.73288
▁9	-8.73394
y	-8.73398
▁ముందు	-8.73411
▁కొరకు	-8.73676
▁অংশ	-8.73885
క్	-8.73929
नी	-8.7396
னர்	-8.7406
▁উত্তর	-8.74465
▁অন্যান্য	-8.74544
ీ	-8.74639
▁திரைப்படங்கள்	-8.74646
▁உள்ளது	-8.74752
▁இ	-8.74824
▁১	-8.74897
ம	-8.74933
1	-8.74938
▁इसके	-8.74964
▁লাভ	-8.74967
▁বি	-8.75148
▁प्रदेश	-8.75177
या	-8.75357
ப்பட்ட	-8.75509
री	-8.75844
গুলি	-8.75886
▁సిబ్బంది	-8.76002
ण	-8.76341
▁যার	-8.76411
वा	-8.76619
ई	-8.76622
ার	-8.76779
▁to	-8.76955
▁वि	-8.76963
த	-8.77133
த்த	-8.77606
களுக்கு	-8.77809
▁శాల	-8.77874
▁పునర్వ్య	-8.77931
▁হিসাবে	-8.78024
▁లేరు	-8.78228
▁अन्य	-8.78452
▁నేరుగా	-8.78646
▁करता	-8.78701
▁मध्ये	-8.78794
రా	-8.78825
▁తరువాత	-8.78917
ती	-8.78954
▁मे	-8.79245
a	-8.79516
ট	-8.79524
প	-8.79549
ஆம்	-8.79988
▁అనే	-8.80917
ట్	-8.80924
▁13	-8.8106
ச	-8.81181
▁C	-8.81209
▁प्रमुख	-8.81232
▁जाती	-8.81286
al	-8.81452
▁తిరుగుతున్నాయి	-8.81601
বি	-8.81867
▁वर्ष	-8.81911
வி	-8.82096
ীয়	-8.82119
▁ये	-8.82317
▁मंदिर	-8.82391
▁পরে	-8.82418
▁జిల్లాల	-8.82517
▁18	-8.82541
▁బహిరంగ	-8.82567
డి	-8.82904
”	-8.8291
க்க	-8.82914
ரி	-8.82974
▁||	-8.83084
▁साहित्य	-8.83168
?	-8.83232
ीय	-8.83247
নি	-8.83368
யாக	-8.83987
మైన	-8.83994
▁గ్రామ	-8.84024
▁வரை	-8.84173
মা	-8.84511
▁“	-8.84706
▁ஆண்டில்	-8.84892
கா	-8.855
▁আ	-8.85513
▁వదులుతున్న	-8.85887
▁দেখা	-8.85941
d	-8.85954
▁మంచినీటి	-8.8602
▁उनके	-8.86282
▁दो	-8.86318
▁सबसे	-8.8636
]	-8.8642
▁१	-8.8644
▁দিকে	-8.86495
ப	-8.86589
य	-8.866
▁వి	-8.86681
▁राष्ट्रीय	-8.86825
▁मराठी	-8.86842
ాల	-8.86885
ू	-8.86969
শ	-8.87438
▁প্রতি	-8.8752
ங்களில்	-8.87653
▁జలవనరుల్లోకి	-8.87676
▁రక్షిత	-8.87841
ிய	-8.87851
▁येथे	-8.87864
బోరు	-8.88098
्स	-8.88298
िक	-8.88688
సి	-8.88809
▁পরিচিত	-8.89
▁দ্বিতীয়	-8.89041
পুর	-8.89204
▁त्यांनी	-8.89268
மா	-8.89317
▁இருக்கும்	-8.89627
▁ই	-8.89627
రి	-8.89912
▁ఉండేది	-8.8992
গুলো	-8.89942
ाला	-8.89965
S	-8.90046
ग	-8.90075
ून	-8.90151
க்கும்	-8.90157
ులు	-8.90382
▁সদস্য	-8.90473
▁২	-8.90512
▁বাংলা	-8.90581
▁আল	-8.90607
▁তৈরি	-8.90804
மும்	-8.90811
्	-8.90962
का	-8.90981
▁गाँव	-8.91102
▁होने	-8.91412
▁ట్రాక్టర్లు	-8.91523
గ	-8.91571
▁त्या	-8.91762
ए	-8.91788
सी	-8.92119
4	-8.92169
▁లోనూ	-8.92171
in	-8.92175
▁म्हणून	-8.92204
▁कई	-8.92253
மை	-8.92444
▁பயன்படுத்த	-8.92459
▁பின்னர்	-8.92529
రు	-8.92658
▁శుద్ధి	-8.92954
ियों	-8.9297
▁অব	-8.93182
▁केली	-8.93223
నా	-8.93241
▁கி	-8.93283
▁ফলে	-8.93344
ాడేందుకు	-8.9338
t	-8.93412
▁বিশ্ববিদ্যালয়	-8.93544
|	-8.93579
▁দল	-8.93742
▁இதன்	-8.93765
పు	-8.93767
టి	-8.93818
▁க	-8.93866
▁த	-8.94231
ো	-8.94368
ப்பட்டது	-8.94407
வு	-8.94515
▁देश	-8.94516
లా	-8.94529
ং	-8.94663
ப்ப	-8.94676
▁రాష్ట్రం	-8.94749
o	-8.94783
▁उन्होंने	-8.9482
னி	-8.94937
▁மூலம்	-8.95203
er	-8.9527
मा	-8.95434
▁தனது	-8.95434
▁ভাষা	-8.95608
▁किसी	-8.95634
▁कहा	-8.95643
▁()	-8.96205
▁கொண்டு	-8.96303
श	-8.96368
▁बहुत	-8.96616
▁அதன்	-8.9671
▁বিদ্যালয়	-8.96741
▁ஆனால்	-8.9677
▁सकता	-8.96816
▁P	-8.96909
ిన	-8.96917
లలో	-8.96932
▁বড়	-8.97062
▁अपनी	-8.97369
ంలో	-8.97517
▁পূর্ব	-8.97704
ద	-8.97752
పై	-8.97839
▁দলের	-8.97864
जी	-8.98167
▁नाही	-8.98203
▁हिन्दी	-8.98326
A	-8.98429
িক	-8.98525
▁বলা	-8.98605
দ	-8.98636
▁పాఠశాల‌లు	-8.98716
த்து	-8.9885
▁సాగని	-8.99103
▁কারণে	-8.99152
డం	-8.99225
▁जब	-8.99283
ால்	-8.99415
▁द	-8.99523
B	-8.99662
▁स	-8.99676
লা	-8.99957
▁మండలంలో	-9.00108
ింది	-9.00182
▁B	-9.00196
▁कार्य	-9.00243
▁மக்கள்	-9.00247
▁आदि	-9.00333
▁ह्या	-9.00397
▁यांनी	-9.00572
க்காரர்கள்	-9.00604
▁পাওয়া	-9.0095
చేయదగ్గ	-9.0102
య	-9.01053
▁মা	-9.01054
ாக	-9.01124
▁হবে	-9.01207
ড	-9.01417
কা	-9.01445
தி	-9.01507
▁वाले	-9.01517
▁ఇదే	-9.01645
ான	-9.01694
జ	-9.01785
இ	-9.01913
▁ஆகிய	-9.0211
லி	-9.02322
▁সাল	-9.02322
ावर	-9.02352
▁ஏ	-9.02559
▁দুই	-9.02567
লি	-9.02617
▁নতুন	-9.02647
▁दक्षिण	-9.02767
ப்படுகிறது	-9.02996
வே	-9.03245
▁সেই	-9.03248
▁पूर्व	-9.03843
▁সঙ্গে	-9.03875
ந்த	-9.03988
িত	-9.04212
▁तर	-9.04233
▁দেন	-9.04342
ப்பு	-9.04505
▁দ্য	-9.04526
▁মে	-9.04651
▁मुख्य	-9.047
▁इन	-9.04815
▁বিজয়ী	-9.04879
வில்	-9.04897
ओं	-9.04916
లి	-9.05104
▁हुई	-9.05349
▁गए	-9.05406
▁G	-9.05431
▁হচ্ছে	-9.0544
सा	-9.05646
://	-9.05647
▁শতাব্দীর	-9.05748
▁இரு	-9.05761
▁2001	-9.05829
ர	-9.05866
▁কাছে	-9.05978
▁ఒకరు	-9.06011
▁राजा	-9.06106
▁கலந்து	-9.0632
▁பி	-9.06359
i	-9.06364
▁সু	-9.06411
డ్	-9.06442
ప	-9.06579
ரா	-9.06838
▁నటించిన	-9.06896
ांच्या	-9.07066
ंग	-9.07102
▁சி	-9.07112
వస్థీకరణకు	-9.0712
வா	-9.0721
▁প্রতিষ্ঠিত	-9.07257
களையும்	-9.0728
స	-9.07292
▁श्री	-9.07299
▁இரண்டு	-9.07308
▁শহরের	-9.07635
▁দেয়	-9.07662
গ	-9.07704
▁प्रसिद्ध	-9.07962
ాయి	-9.08012
▁गई	-9.08231
▁টি	-9.08352
▁అందుబాటులో	-9.08383
ట	-9.08562
▁धर्म	-9.08681
▁மொழி	-9.08862
னா	-9.0891
▁नदी	-9.08962
▁प्राप्त	-9.09015
▁শহর	-9.09138
▁কলেজ	-9.09434
லா	-9.09554
మి	-9.09607
▁এখানে	-9.09608
ல	-9.09612
▁2016	-9.0969
▁போது	-9.09722
లకు	-9.09896
▁উচ্চ	-9.09975
▁पहले	-9.10081
▁শেষ	-9.10255
▁क्रिकेट	-9.10305
টির	-9.10343
ே	-9.10363
▁কম	-9.10453
▁உள்ளன	-9.10713
C	-9.10792
पुर	-9.10844
▁कम	-9.10982
▁భూములు	-9.11012
▁অন্যতম	-9.1108
▁by	-9.1111
▁ఇద్దరు	-9.11114
டு	-9.11222
▁काही	-9.11318
ங்களை	-9.11328
▁చాలా	-9.11343
বা	-9.11367
▁निर्माण	-9.11439
పి	-9.11489
▁सर्व	-9.11517
யான	-9.11728
▁బావుల	-9.11858
▁[	-9.11972
▁सु	-9.12025
▁केला	-9.12039
ঃ	-9.12309
▁झाले	-9.12455
▁లేదా	-9.12558
ப்படும்	-9.12688
த்திற்கு	-9.12705
మా	-9.12858
▁तीन	-9.12897
లోని	-9.12942
▁जन्म	-9.12979
▁F	-9.13076
▁సాగులో	-9.1309
▁పెద్ద	-9.13097
▁যেমন	-9.13207
அ	-9.13226
▁வி	-9.1335
मधील	-9.13369
▁பெயர்	-9.13632
▁स्थान	-9.13812
▁బీడు	-9.13842
▁किंवा	-9.13918
▁భూముల్లో	-9.13992
▁కానివి	-9.14204
ాలను	-9.14296
▁నుంచి	-9.1439
▁அது	-9.14489
अ	-9.14527
▁করেছে	-9.14661
▁१८	-9.14729
▁పోతోంది	-9.14831
▁அந்த	-9.14888
डी	-9.14914
▁30	-9.14996
১	-9.15105
▁प्र	-9.15184
▁चित्रपट	-9.15235
সি	-9.15519
களைக்	-9.15777
▁৩	-9.15845
▁लोक	-9.16114
▁शब्द	-9.16238
com	-9.16278
డు	-9.16441
▁সবচেয়ে	-9.16476
৫	-9.16536
b	-9.16764
▁२	-9.16846
யா	-9.16921
▁১৭	-9.16954
वि	-9.17121
▁जैसे	-9.1729
▁সি	-9.17477
▁ব্রিটিশ	-9.17481
வது	-9.17531
డానికి	-9.17551
▁महाराष्ट्र	-9.17557
▁ச	-9.17595
▁M	-9.17601
▁ఏ	-9.1764
ரை	-9.17755
▁K	-9.17925
्य	-9.17939
▁for	-9.17951
ూ	-9.18027
▁on	-9.18035
▁25	-9.18035
▁పి	-9.18114
▁పాత	-9.18315
▁जी	-9.18626
▁विकास	-9.18628
▁பெற்ற	-9.18664
▁उपलब्ध	-9.1887
▁மு	-9.19058
▁బహిరంగంగా	-9.19168
▁जीवन	-9.19262
▁স্থান	-9.19305
▁उन्हें	-9.19439
▁শিক্ষা	-9.19705
▁క	-9.1971
▁৬	-9.19716
▁ఉంటుంది	-9.19784
▁இருந்த	-9.19803
▁কারণ	-9.19827
ফ	-9.19835
m	-9.1988
▁தமிழ்த்	-9.19993
▁उसके	-9.20037
▁కచ్చా	-9.2012
▁டி	-9.20131
▁வேண்டும்	-9.20205
=	-9.20296
▁పేరు	-9.20311
▁ए	-9.20314
▁কথা	-9.20371
▁என்றும்	-9.20555
इ	-9.20633
r	-9.20691
c	-9.20737
▁সরকার	-9.20747
డ	-9.20991
0	-9.21056
▁খেলোয়াড়	-9.21089
▁তালিকা	-9.21145
▁रहा	-9.21212
▁మండలంలోని	-9.21239
▁सरकार	-9.21431
▁E	-9.2146
ांची	-9.21547
கி	-9.21659
▁নি	-9.217
▁ముగ్గురు	-9.21707
▁लेकिन	-9.21707
▁பெரிய	-9.21737
▁সাক্ষরতার	-9.21827
!	-9.21857
▁இங்கிலாந்து	-9.21966
▁प्रयोग	-9.22037
▁সরকারি	-9.22043
▁పాలీటెక్నిక్	-9.2212
మ్మ	-9.22127
▁ইউনিয়ন	-9.2214
▁ধরনের	-9.2219
টা	-9.22531
▁বিশেষ	-9.22722
▁H	-9.22926
தாக	-9.23033
லை	-9.23121
கு	-9.23143
▁उस	-9.2319
▁వారి	-9.23257
மி	-9.23317
্য	-9.23634
య్య	-9.23666
▁इसका	-9.23711
▁முறை	-9.23711
▁இவை	-9.23863
▁সাধারণ	-9.23968
▁కొన్ని	-9.24027
▁যেখানে	-9.24129
के	-9.2415
▁బోరుబావుల	-9.24155
▁অফ	-9.24192
▁কে	-9.24217
▁সংখ্যা	-9.24396
▁కేంద్రంలో	-9.24425
ভ	-9.24496
মি	-9.24554
ख	-9.24649
ु	-9.24899
▁மிகவும்	-9.25067
▁தி	-9.25155
িয়া	-9.25184
▁रहे	-9.25222
▁మండలం	-9.253
ந்து	-9.2549
▁কোনো	-9.25547
▁19	-9.25721
▁যখন	-9.25843
রি	-9.25867
us	-9.25885
▁১৮	-9.25915
▁వరకు	-9.25962
▁ஆ	-9.25975
▁१०	-9.26018
▁அமெரிக்க	-9.26149
ांना	-9.26377
▁ব্যক্তি	-9.26534
ांनी	-9.26536
▁নয়	-9.26591
হ	-9.26646
▁সহ	-9.26684
▁सभी	-9.26687
▁ভারত	-9.26703
ங்	-9.26785
▁বর্তমানে	-9.26796
▁అక్టోబరు	-9.26853
▁వంటి	-9.26908
▁డాక్టరు	-9.26929
▁उनकी	-9.26942
சா	-9.27079
▁जाने	-9.27119
▁म	-9.27133
▁अनुसार	-9.27438
তার	-9.27486
গুলির	-9.27636
২	-9.27816
▁১০	-9.27913
পা	-9.27967
▁ఎ	-9.28097
▁दिल्ली	-9.28435
▁প্রকাশ	-9.28551
▁ई	-9.28585
ांचे	-9.2859
D	-9.28814
▁எ	-9.28873
▁21	-9.29028
తి	-9.29079
▁দুটি	-9.29115
▁देव	-9.29174
▁మధ్య	-9.29279
▁পুরুষ	-9.29296
▁அவரது	-9.29466
▁असून	-9.29467
সা	-9.29474
th	-9.29498
▁நிலை	-9.29524
रे	-9.29564
▁यांच्या	-9.29849
▁विश्व	-9.29911
▁তখন	-9.2996
▁करना	-9.3002
అ	-9.3014
▁कोई	-9.30411
ుల	-9.30471
రీ	-9.30572
▁बीच	-9.30624
▁మూడు	-9.30718
▁ক্ষেত্রে	-9.30728
▁மூன்று	-9.3073
▁उसे	-9.30856
▁24	-9.30949
▁करून	-9.30974
▁இலங்கை	-9.31055
▁प	-9.3111
டன்	-9.31164
▁দেওয়া	-9.31184
▁একই	-9.31212
P	-9.31267
6	-9.31302
িং	-9.31345
▁చిన్న	-9.3136
నీ	-9.31401
▁অনুযায়ী	-9.31478
H	-9.31492
ுதல்	-9.31667
ळ	-9.31809
వా	-9.31874
▁2008	-9.31906
னை	-9.31941
▁ব্যবহৃত	-9.31964
▁গ্রহণ	-9.32019
▁போர்	-9.32033
▁করেছিল	-9.32191
▁অর্থ	-9.32193
▁মতো	-9.32243
సు	-9.32258
▁मध्य	-9.32292
▁নারী	-9.32358
▁১৫	-9.32359
▁I	-9.3243
▁அவை	-9.32455
▁వారు	-9.32461
▁ఆయన	-9.32473
▁தேசிய	-9.32528
কার	-9.32587
களால்	-9.32618
▁युद्ध	-9.32627
శ	-9.32636
en	-9.32645
▁यहाँ	-9.32654
टी	-9.32661
▁தேர்வுத்	-9.32713
▁त्यांच्या	-9.32788
லாம்	-9.32878
▁জন্ম	-9.32894
▁మంది	-9.33078
_	-9.33102
▁ঢাকা	-9.33104
▁प्रति	-9.33187
▁T	-9.33476
▁নদী	-9.33546
য়া	-9.33704
▁ক	-9.33711
▁राज	-9.33766
▁नि	-9.33823
யே	-9.33857
es	-9.33921
▁கே	-9.33956
▁অন্য	-9.33965
▁ప్రాంతాలు	-9.34069
కా	-9.34072
ங்களின்	-9.34129
▁22	-9.34134
▁इसे	-9.34168
▁చెరువులు	-9.34236
▁ப	-9.34425
ுள்ளது	-9.34562
वे	-9.34657
▁பிற	-9.34761
▁2007	-9.34811
▁অভিনয়	-9.34844
▁ఇ	-9.34848
பா	-9.3491
शी	-9.34918
தா	-9.34955
▁ম	-9.3499
ுக்கு	-9.35128
▁झाला	-9.35128
▁ছোট	-9.35144
▁৪	-9.35211
▁खेळाडू	-9.35323
▁फिल्म	-9.35389
▁चार	-9.35462
▁মত	-9.35465
▁মূল	-9.35477
▁उपयोग	-9.35624
▁প্রদান	-9.35674
5	-9.35707
ें	-9.35743
▁राम	-9.35768
▁నా	-9.35802
▁৫	-9.35838
ட	-9.35905
দা	-9.35991
▁R	-9.36016
तील	-9.36041
▁विशेष	-9.36186
জি	-9.36243
▁প্রাথমিক	-9.36484
▁స	-9.36577
▁ஐ	-9.36671
मी	-9.36793
▁असते	-9.36814
▁D	-9.36861
লে	-9.37004
▁ओर	-9.37025
▁तरह	-9.37108
दा	-9.37142
▁2006	-9.37145
▁নামক	-9.37187
▁அரசு	-9.37302
▁বেশ	-9.37357
▁दिन	-9.37438
वी	-9.37507
▁लिये	-9.3777
▁0	-9.37773
మ్	-9.37877
M	-9.38025
▁N	-9.38061
▁दी	-9.38069
▁ம	-9.38087
▁கால	-9.38186
आ	-9.38255
▁కు	-9.38346
▁ట్రాక్టరు	-9.38384
ரோ	-9.38409
▁স্বাধীনতা	-9.38531
▁फिर	-9.38599
మే	-9.38614
▁আরও	-9.38829
▁பா	-9.38881
▁ओ	-9.38932
▁கா	-9.39046
▁சிறந்த	-9.39056
▁சா	-9.39059
ములు	-9.39075
▁হলো	-9.39083
▁23	-9.39216
▁অনুসারে	-9.39313
▁सर्वात	-9.39442
▁এছাড়াও	-9.39453
▁প্র	-9.39515
▁सा	-9.39548
▁केंद्र	-9.39601
▁কর্তৃক	-9.39652
▁दोन	-9.39692
ांचा	-9.3978
▁অনুষ্ঠিত	-9.39878
దు	-9.39881
▁মোট	-9.39936
▁ஒன்று	-9.39995
மே	-9.40036
কারী	-9.40059
▁डॉ	-9.40278
▁সময়ে	-9.40291
ற்ற	-9.4032
ப்படுகின்றன	-9.40444
▁খান	-9.40446
▁लोगों	-9.40479
য়ে	-9.4053
▁మురుగునీటి	-9.40661
▁संघ	-9.40691
மு	-9.40791
▁পায়	-9.40891
▁மா	-9.40898
▁2009	-9.41101
▁శాశ్వత	-9.41122
▁পালন	-9.41169
k	-9.41246
▁மே	-9.41336
▁लिया	-9.41494
▁நடித்த	-9.41514
▁L	-9.41528
▁अर्थ	-9.41782
▁মনে	-9.41785
F	-9.41874
▁फ़िल्म	-9.41886
న్న	-9.41992
▁संगीत	-9.42012
▁మీద	-9.42052
▁साली	-9.42084
இல்	-9.42102
▁১৬	-9.42209
▁புதிய	-9.42215
से	-9.4233
▁नाव	-9.42374
ल्या	-9.42403
▁३	-9.42432
▁సినిమాలు	-9.42437
১৯	-9.42469
▁ভাষার	-9.42488
▁అనేక	-9.42551
▁জেলা	-9.42659
%।	-9.42666
▁तसेच	-9.42681
▁आले	-9.4289
▁మ	-9.42964
▁यहां	-9.43131
▁మా	-9.43187
g	-9.4323
▁বিশ্ব	-9.43533
▁প্রকাশিত	-9.4361
▁বিরুদ্ধে	-9.43638
০০০	-9.43663
▁এরপর	-9.43672
▁बार	-9.43723
▁স	-9.4374
▁মধ্য	-9.43748
সহ	-9.4375
▁కా	-9.43898
▁बन	-9.43929
▁দায়িত্ব	-9.43959
ণ	-9.43964
▁జిల్లాలో	-9.44025
▁ले	-9.44086
▁வந்த	-9.44098
▁జిల్లాలోని	-9.442
▁పారుదల	-9.44315
l	-9.44461
▁ని	-9.44495
▁काल	-9.44556
▁ஆர்	-9.44673
▁ఆమె	-9.44693
▁যান	-9.44924
▁திரைப்பட	-9.45042
▁हिंदी	-9.45077
▁कु	-9.45111
జ్	-9.4521
▁কি	-9.453
f	-9.45329
▁सिंह	-9.45363
পি	-9.4574
▁অর্জন	-9.4609
▁सी	-9.4609
▁क	-9.46121
▁शामिल	-9.46164
▁உலக	-9.46171
फ	-9.46436
ু	-9.46507
ঁ	-9.46646
▁40	-9.46671
▁১২	-9.46717
▁जल	-9.46844
p	-9.46932
▁बिहार	-9.46966
▁কা	-9.46966
कार	-9.47044
▁ब	-9.47048
▁గా	-9.47246
▁ঘটে	-9.47256
E	-9.47282
▁प्राचीन	-9.47289
G	-9.47299
▁ডি	-9.47317
▁लोग	-9.47339
▁இருந்தது	-9.47435
▁మేత	-9.47508
ங்க	-9.47565
▁আগে	-9.47631
▁অ্যা	-9.47727
▁যদিও	-9.47759
▁எஸ்	-9.4776
▁वर्षे	-9.47944
▁গঠিত	-9.48011
▁முக்கிய	-9.48116
▁সকল	-9.4814
ో	-9.48143
▁অঞ্চল	-9.48159
▁సా	-9.48165
▁नगर	-9.48171
▁விருது	-9.48182
▁கு	-9.48227
▁పచ్చిక	-9.48311
▁வகை	-9.48408
▁அதிக	-9.48558
▁जिसमें	-9.48601
ரின்	-9.48827
K	-9.48974
▁శాసనసభ	-9.48979
▁ग	-9.49073
ास	-9.49094
▁সাধারণত	-9.49372
▁संख्या	-9.49412
▁சு	-9.49516
ப்பட்டு	-9.49534
▁যুদ্ধ	-9.49616
▁திரு	-9.49626
▁কেন্দ্র	-9.49635
▁রাজা	-9.49764
▁அணி	-9.49812
▁दोनों	-9.49843
▁लगभग	-9.49905
▁பகுதி	-9.49926
▁26	-9.49938
थ	-9.49943
త్	-9.49977
চ	-9.49991
చ	-9.50015
▁எனும்	-9.50017
▁झाली	-9.50052
ణ	-9.50141
▁५	-9.50144
▁स्थापना	-9.5017
▁গুরুত্বপূর্ণ	-9.50288
▁ऑफ	-9.50319
▁হওয়ার	-9.50359
▁প্রাক্তন	-9.50406
▁উপজেলার	-9.50416
▁தன்	-9.50416
▁রাজ্যের	-9.50491
▁ঘোষণা	-9.50608
▁इसकी	-9.50729
ज़	-9.50822
▁కాలువలు	-9.50825
▁ఇందులో	-9.5087
*	-9.50946
▁সা	-9.50993
की	-9.51096
▁म्हणजे	-9.51123
களைப்	-9.51176
▁দেশের	-9.51285
▁পা	-9.51408
▁2005	-9.51488
▁পি	-9.51644
िया	-9.51645
▁at	-9.51708
▁ஓர்	-9.51893
▁பல்வேறு	-9.51976
▁50	-9.52053
ుని	-9.5208
▁बनी	-9.52368
▁ধরে	-9.52371
▁ஐக்கிய	-9.52521
ly	-9.52548
னின்	-9.52562
▁సి	-9.52587
▁অবস্থান	-9.52633
களாக	-9.527
▁ప్రతి	-9.52708
▁उप	-9.5273
ासाठी	-9.52741
▁উপজেলা	-9.52999
▁కలిగి	-9.5323
▁பின்	-9.5334
▁கோ	-9.53447
▁रोजी	-9.53462
▁போட்டிகளில்	-9.53536
▁செய்ய	-9.53587
T	-9.53595
আ	-9.53651
▁பொதுவாக	-9.53736
▁मुंबई	-9.53779
নের	-9.538
ডি	-9.53901
▁इतिहास	-9.54169
णे	-9.54459
బి	-9.5448
▁28	-9.54544
উ	-9.54546
िंग	-9.54578
ंड	-9.54602
জা	-9.54629
▁ভাষায়	-9.54661
▁உ	-9.54669
ட்டு	-9.54732
▁வெளிவந்த	-9.54866
▁দেশ	-9.54916
▁সব	-9.54967
சன்	-9.54975
▁లభిస్తుంది	-9.55067
▁পশ্চিম	-9.55104
ங்களும்	-9.55131
▁১৪	-9.55275
▁যোগ	-9.55279
▁এমন	-9.5539
▁இங்கு	-9.55399
▁চলে	-9.554
লো	-9.55403
▁—	-9.55424
▁অভিনেতা	-9.55496
▁অভিনেত্রী	-9.55613
▁দিন	-9.55626
▁करण्यात	-9.55644
▁W	-9.55657
▁పురుషుల	-9.56021
▁प्रथम	-9.56243
▁செ	-9.5629
▁পূর্বে	-9.56366
▁చెరువు	-9.56436
▁এদের	-9.56477
▁ప్లాంట్‌లో	-9.56627
▁பிறப்பு	-9.56651
▁பிறகு	-9.56678
▁పంపిస్తున్నారు	-9.56688
▁முதல்தர	-9.56729
▁ఆంధ్ర	-9.5674
▁त्यांना	-9.56807
▁&	-9.56827
१९	-9.56836
৩	-9.56837
on	-9.56947
प्र	-9.57082
▁তাঁর	-9.57163
▁27	-9.5721
▁समाज	-9.57241
▁தர	-9.5725
▁இருப்பினும்	-9.57255
▁మొదటి	-9.57316
లోపు	-9.57316
बी	-9.57361
▁विचार	-9.57373
্	-9.57394
L	-9.57431
తా	-9.57599
▁সম্পর্কে	-9.57673
ప్	-9.57697
▁జరిగిన	-9.57747
▁கலை	-9.57769
िका	-9.57793
O	-9.57856
▁रंग	-9.57867
नि	-9.57982
▁হলে	-9.57995
কো	-9.58053
கோ	-9.58095
▁অন্তর্ভুক্ত	-9.581
▁ব্যবস্থা	-9.58424
▁सेवा	-9.58479
▁প্রাচীন	-9.58486
▁செய்து	-9.58662
১৮	-9.58667
▁गावात	-9.58731
పల్లి	-9.58787
▁పాలీటెక్నిక్‌లు	-9.58848
▁উল্লেখ	-9.58908
▁তিন	-9.59062
ள	-9.59101
▁கல்வி	-9.59103
▁from	-9.59107
▁ফুটবল	-9.59122
▁তাই	-9.59196
▁कमी	-9.59204
ிலும்	-9.59294
▁அவர்கள்	-9.59308
▁இசை	-9.59613
▁மிக	-9.59644
▁తోటలు	-9.59655
म्	-9.59689
থ	-9.5972
▁১১	-9.59758
▁விட	-9.59795
▁எம்	-9.59849
రో	-9.59896
▁இதில்	-9.5991
▁சேர்ந்த	-9.59949
▁सं	-9.59953
▁మొత్తం	-9.59978
ির	-9.6007
▁২০১১	-9.60158
▁आज	-9.60372
▁శాలలో	-9.60451
▁சென்னை	-9.60471
▁0.	-9.6061
जा	-9.60709
▁దుకాణం	-9.60859
▁ఎస్	-9.60965
▁ধর্ম	-9.61014
▁ஆவார்	-9.61019
रो	-9.61051
▁বর্তমান	-9.61085
▁वाली	-9.61087
▁ఆఫ్	-9.61155
="	-9.61188
లతో	-9.61209
ాలి	-9.61214
তম	-9.61225
को	-9.61284
யோ	-9.61302
▁मधील	-9.6133
▁স্কুল	-9.61398
▁মার্চ	-9.61412
गा	-9.61486
तो	-9.61544
▁লেখক	-9.61555
তি	-9.61597
▁लेखक	-9.61699
వు	-9.61702
ண	-9.61828
ओ	-9.61865
▁অঞ্চলে	-9.62005
▁पास	-9.62143
▁పా	-9.62167
ation	-9.62202
▁కె	-9.62207
▁ந	-9.62236
▁উল্লেখযোগ্য	-9.6224
▁শ্রেষ্ঠ	-9.62311
ான்	-9.62328
ల్లో	-9.62348
le	-9.62357
or	-9.62378
www	-9.62442
▁মুসলিম	-9.62491
▁సాగవుతున్న	-9.62539
▁पूर्ण	-9.62581
▁బ	-9.62704
▁মহিলা	-9.62935
చి	-9.62938
▁கீழ்	-9.63016
த்தி	-9.63016
▁शिव	-9.63018
▁एका	-9.63062
সে	-9.63134
নে	-9.63135
▁তথ্য	-9.63145
▁इसी	-9.63154
▁வெற்றி	-9.63154
▁V	-9.63162
साठी	-9.63242
▁பற்றிய	-9.63267
W	-9.6329
▁ప్ర	-9.63321
पी	-9.63328
▁காரணமாக	-9.63351
▁कहते	-9.63362
▁আইন	-9.63408
▁ఇక్కడ	-9.63536
▁सकते	-9.63618
গুলোর	-9.63638
▁நாள்	-9.63803
▁এছাড়া	-9.63818
्या	-9.63834
▁রাজনৈতিক	-9.63861
▁পরিচালক	-9.63893
▁प्रत्येक	-9.63929
▁2004	-9.63959
▁ 	-9.63981
▁इसमें	-9.64062
▁ప	-9.64114
▁தொடர்ந்து	-9.64176
বার	-9.64186
▁அன்று	-9.64203
▁बना	-9.64205
రావు	-9.64232
లే	-9.64266
కో	-9.64276
▁Airport	-9.64366
கை	-9.64477
▁தான்	-9.64613
▁হিন্দু	-9.64634
▁পান	-9.64671
జి	-9.64736
டை	-9.64738
▁கை	-9.6474
▁টেস্ট	-9.6484
▁తాగునీరు	-9.64855
▁पश्चिम	-9.64898
il	-9.64924
▁1,	-9.65018
▁अंतरावर	-9.65104
▁p	-9.65111
▁இவரது	-9.6512
▁माना	-9.65128
▁अब	-9.6513
▁जे	-9.6515
▁যিনি	-9.65164
హ	-9.65193
▁विज्ञान	-9.65199
▁নির্মাণ	-9.65297
▁विभाग	-9.65331
సా	-9.65339
কি	-9.65364
▁मार्ग	-9.65392
களுடன்	-9.65406
▁करती	-9.65412
▁is	-9.65426
தை	-9.65444
▁পড়ে	-9.65461
▁১৩	-9.65524
யர்	-9.65634
▁सदस्य	-9.65762
▁साल	-9.65794
▁ইত্যাদি	-9.65902
▁s	-9.6596
▁इतर	-9.66006
▁అంటారు	-9.66032
▁जास्त	-9.6619
▁পরবর্তীতে	-9.66194
▁ना	-9.66225
வ்	-9.66278
▁বিখ্যাত	-9.66282
▁জয়	-9.66479
▁दे	-9.6654
க்கள்	-9.66563
▁स्टेशन	-9.66585
▁పోతున్నాయి	-9.66659
▁பூ	-9.66864
▁জীবন	-9.67002
▁४	-9.67101
▁৭	-9.67156
ச்சி	-9.67173
▁সৃষ্টি	-9.67209
▁রাজ্য	-9.67252
▁আই	-9.67348
▁শব্দ	-9.67363
வன்	-9.67373
▁பொருள்	-9.67373
बा	-9.67453
ரு	-9.67471
ic	-9.67472
ड़	-9.67517
గ్	-9.67612
▁இரண்டாம்	-9.67664
▁அமைப்பு	-9.67811
▁அளவு	-9.67845
க்காரர்	-9.68051
▁২০১০	-9.68059
৪	-9.68128
▁राजधानी	-9.68151
▁উ	-9.68193
ur	-9.68288
▁१७	-9.68326
▁বহু	-9.68406
▁সেখানে	-9.68442
বে	-9.68503
▁উপ	-9.68528
▁ఓ	-9.68563
▁அணியின்	-9.68569
স্ট	-9.68595
▁এলাকা	-9.68599
ட்டி	-9.68755
▁জনসংখ্যা	-9.68778
▁మట్టిరోడ్లూ	-9.68795
▁చేసి	-9.68917
பு	-9.68917
▁বে	-9.68963
▁இன்	-9.69107
వే	-9.69144
▁மனித	-9.69154
▁घर	-9.69159
▁जिला	-9.69269
▁মূলত	-9.69329
খ	-9.69387
▁ஒவ்வொரு	-9.69458
▁৮	-9.69622
▁হত	-9.69647
▁মানুষ	-9.69649
▁গড়ে	-9.6965
▁రా	-9.69685
▁মানুষের	-9.69897
▁অথবা	-9.70011
▁மட்டுமே	-9.70015
ిక	-9.70051
▁शिक्षण	-9.70063
য়ার	-9.70077
▁సం	-9.70156
▁ము	-9.70189
▁गो	-9.70267
▁இட	-9.70301
▁तब	-9.70535
दार	-9.70541
ఎస్	-9.70544
ভি	-9.70583
▁పై	-9.70589
▁তিনটি	-9.7065
▁केवल	-9.70677
an	-9.70744
▁हर	-9.70751
রো	-9.70798
ద్	-9.70846
▁येथील	-9.70882
▁उच्च	-9.70905
▁29	-9.70945
াল	-9.70952
▁ती	-9.71007
x	-9.71044
▁शिक्षा	-9.71091
▁पुस्तक	-9.71127
▁পরিচালিত	-9.71234
▁తమ	-9.71239
▁अपना	-9.71259
़	-9.71324
▁மற்ற	-9.71337
▁শিক্ষার্থী	-9.71385
▁বাংলাদেশী	-9.71417
▁आपल्या	-9.7144
▁দেয়া	-9.71565
▁दूर	-9.71574
▁आधार	-9.71718
▁ஓ	-9.7187
மீ	-9.71878
▁విశాఖపట్నం	-9.71893
সমূহ	-9.71904
▁করতেন	-9.71934
জন	-9.71958
▁যুক্ত	-9.7204
▁অঞ্চলের	-9.72065
▁विभिन्न	-9.72156
ांत	-9.72164
ामध्ये	-9.72165
डा	-9.72274
▁পাকিস্তান	-9.72387
▁এম	-9.72387
▁খুব	-9.72422
▁தா	-9.72515
▁सुरू	-9.72557
▁with	-9.72618
▁In	-9.72635
▁ग्रंथ	-9.72646
▁असलेल्या	-9.727
প্র	-9.72735
▁మే	-9.7275
N	-9.72826
▁संस्था	-9.72867
▁वा	-9.72915
ப்பட்டுள்ளது	-9.72982
போது	-9.72989
▁சார்ந்த	-9.72997
▁মাসে	-9.73067
সের	-9.73085
▁২০	-9.73107
हा	-9.73135
▁2010	-9.7324
ப்பட	-9.73253
▁সারা	-9.73289
h	-9.73294
▁उ	-9.73315
R	-9.73327
▁মতে	-9.73341
▁सामाजिक	-9.73371
▁ডিসেম্বর	-9.73386
▁তারিখে	-9.73393
▁அனைத்து	-9.73485
▁చేయని	-9.73489
▁மீது	-9.73556
வர்கள்	-9.73565
▁ইউনিয়নের	-9.73723
▁अथवा	-9.73732
▁বছরের	-9.73782
▁সর্বোচ্চ	-9.73809
యా	-9.7382
ाई	-9.7383
10	-9.73844
ற	-9.73908
▁చిత్రాలు	-9.73966
▁ఉంటాయి	-9.73995
ति	-9.74022
▁ज्ञान	-9.74031
मान	-9.74066
▁এতে	-9.74105
▁আবার	-9.74252
राज	-9.74307
▁100	-9.74344
▁ধারণা	-9.74419
▁বিশ্বের	-9.74419
▁व्यक्ति	-9.74522
▁भगवान	-9.74566
नाथ	-9.74643
ரே	-9.7465
ினார்	-9.74832
▁பு	-9.74845
గు	-9.74883
▁கொண்டுள்ளார்	-9.74885
▁कला	-9.74917
▁காலத்தில்	-9.74957
▁பணி	-9.75063
▁மாற்ற	-9.75076
▁আধুনিক	-9.75135
▁খ্রিষ্টাব্দে	-9.75147
▁তৃতীয়	-9.75176
20	-9.75199
▁বলেন	-9.752
▁+	-9.75266
▁అవుతోంది	-9.75293
▁महा	-9.75302
ய்	-9.75309
▁త	-9.75322
নো	-9.75327
▁भूमिका	-9.75344
▁वर्ग	-9.75355
▁किलोमीटर	-9.75366
யுடன்	-9.75423
▁নির্মিত	-9.75444
▁2000	-9.75468
एं	-9.7548
▁తర్వాత	-9.75483
▁কিলোমিটার	-9.75602
ாத	-9.75651
▁c	-9.75687
▁ఏర్పాటు	-9.75695
▁अशा	-9.75747
মান	-9.7585
▁ह	-9.75902
▁நீர்	-9.75926
▁গঠন	-9.75931
▁அடி	-9.75984
V	-9.75988
▁தமிழ்நாடு	-9.76013
▁নদীর	-9.76048
▁பெண்	-9.76052
▁জনপ্রিয়	-9.76066
రాజు	-9.76084
▁জুন	-9.76104
▁নিউ	-9.76112
▁पण	-9.76113
▁நான்கு	-9.7615
டா	-9.76164
யானது	-9.76167
▁বিজ্ঞান	-9.76187
▁बस	-9.76226
▁उनका	-9.7625
▁গান	-9.7632
▁যেতে	-9.76402
க்கான	-9.76589
▁স্থানীয়	-9.76639
▁ला	-9.76679
யாகும்	-9.76696
▁ఆంధ్రప్రదేశ్	-9.76732
ठ	-9.76749
தால்	-9.7681
▁असतात	-9.76917
▁ঐ	-9.77012
▁च्या	-9.77172
▁जिले	-9.77194
▁போட்டிகளிலும்	-9.77224
மாகும்	-9.77311
▁गाव	-9.77364
u	-9.77371
टा	-9.77427
வோ	-9.77495
யைக்	-9.77706
▁सन	-9.77737
▁কবি	-9.7774
▁प्रभाव	-9.77763
కే	-9.77805
ானது	-9.77825
▁रेलवे	-9.77858
▁ஆறு	-9.7793
▁আসে	-9.77959
▁வரும்	-9.78015
▁குறிப்பிட்ட	-9.78084
झ	-9.78109
▁J	-9.78178
▁কু	-9.78228
▁பொது	-9.78355
▁de	-9.78449
▁পরিবর্তন	-9.78524
v	-9.78556
▁अलग	-9.78585
पर	-9.78822
▁ஈ	-9.78919
▁మహబూబ్	-9.78952
▁பகுதியில்	-9.78979
▁१५	-9.79006
ar	-9.79107
▁पक्ष	-9.79129
▁प्रकाशित	-9.79171
▁అతని	-9.79181
▁বিপক্ষে	-9.79189
▁৯	-9.79195
▁நா	-9.79224
राव	-9.79243
▁అతను	-9.79275
ிற்கு	-9.79313
▁लेख	-9.79335
ிலிருந்து	-9.79456
ோ	-9.79615
▁31	-9.79777
▁ইসলাম	-9.7985
▁भर	-9.79878
মে	-9.79891
▁गेले	-9.80023
▁দু	-9.80054
▁जिसे	-9.80054
एँ	-9.80087
ాలలో	-9.80102
হা	-9.80113
▁ইংরেজি	-9.80178
▁வழி	-9.8024
▁পরিচালনা	-9.80244
బ	-9.80327
▁மீண்டும்	-9.80339
▁रे	-9.80356
রে	-9.80402
▁!	-9.80453
యు	-9.80457
িয়ে	-9.80483
org	-9.80506
పల్లిలో	-9.80524
▁जाना	-9.8056
গা	-9.80563
ுள்ள	-9.80582
सं	-9.80596
▁নেন	-9.8061
▁চার	-9.80613
ஜி	-9.80745
‌లో	-9.80748
▁মৃত্যু	-9.80758
▁पाकिस्तान	-9.80762
▁লোক	-9.80842
లీ	-9.8092
▁विषय	-9.80946
▁জুলাই	-9.80982
বিশ্ববিদ্যালয়ের	-9.80992
▁परंतु	-9.81004
▁ஒரே	-9.81076
▁రచన	-9.81105
▁লা	-9.81124
வில்லை	-9.8113
టం	-9.81134
▁వరి	-9.81136
▁சிறு	-9.81395
யால்	-9.81507
▁প্রতিষ্ঠা	-9.81552
भ	-9.8156
▁కాని	-9.81613
▁హ	-9.81668
▁பெரும்	-9.81676
▁సు	-9.81877
லோ	-9.81904
▁आई	-9.81924
ைக்	-9.81926
▁వద్ద	-9.81951
▁కొ	-9.81955
நிலை	-9.82004
▁पी	-9.82064
▁২০১২	-9.82107
▁এপ্রিল	-9.82162
▁என்	-9.82232
రే	-9.82268
▁University	-9.82304
▁दिवस	-9.82305
▁কলকাতা	-9.82318
▁मृत्यू	-9.82331
▁विविध	-9.82466
पा	-9.82472
▁दौरान	-9.82487
▁बे	-9.82567
▁उसकी	-9.82618
▁बी	-9.8272
▁பற்றி	-9.82839
৬	-9.82859
▁রাজধানী	-9.82874
▁বিভাগে	-9.82901
▁ভারতে	-9.82969
▁রাষ্ট্র	-9.82998
▁मार्च	-9.83049
▁সেরা	-9.83146
ीत	-9.83149
▁१६	-9.83158
▁நோய்	-9.83206
கம்	-9.83213
▁வ	-9.8324
গত	-9.83329
▁নির্বাচিত	-9.83357
▁কো	-9.83401
▁কয়েকটি	-9.83442
▁रही	-9.83452
০	-9.83459
మని	-9.8346
▁पुणे	-9.83485
▁संयुक्त	-9.83543
▁মাত্র	-9.83569
▁সংস্থা	-9.83602
দি	-9.8365
▁ஆண்டுகளில்	-9.83651
▁नाटक	-9.8368
▁போ	-9.83717
ः	-9.83804
▁உருவாக்க	-9.8382
▁గ	-9.83833
▁২০১৪	-9.83867
ுடன்	-9.83912
▁जून	-9.83913
▁గురించి	-9.8406
దా	-9.84193
▁ఆలయం	-9.84241
▁ప్రపంచ	-9.84259
▁শিল্প	-9.84298
▁அரச	-9.84305
▁গবেষণা	-9.84494
▁முன்	-9.84534
▁लोकसभा	-9.84537
▁ज	-9.84665
று	-9.84765
▁அமைந்துள்ளது	-9.84828
▁বর্ণনা	-9.84833
ండి	-9.84847
▁पि	-9.84881
టు	-9.8501
▁मु	-9.85027
||	-9.85044
▁त्यांचे	-9.85161
னோ	-9.85162
▁বিষয়ে	-9.85192
▁২০০১	-9.85198
களிலும்	-9.85209
▁లెక్కల	-9.853
▁विश्वविद्यालय	-9.85321
7	-9.85402
▁যুক্তরাষ্ট্রের	-9.85415
▁ஆய்வு	-9.85422
▁शरीर	-9.85449
▁খেলায়	-9.8545
மன்	-9.85486
▁డి	-9.85509
▁জন্মগ্রহণ	-9.85543
▁ख	-9.85602
▁ஒ	-9.85668
▁জানুয়ারি	-9.8577
▁కథ	-9.85772
தான்	-9.85778
অ	-9.85872
▁সামরিক	-9.85912
▁१२	-9.85915
▁জি	-9.85936
▁গ	-9.85945
w	-9.86026
▁রে	-9.86105
▁అయిన	-9.86146
నూ	-9.86152
▁దక్షిణ	-9.86263
্স	-9.86292
▁নভেম্বর	-9.86357
▁লি	-9.86369
मे	-9.86381
▁নেই	-9.86387
▁జ	-9.86393
▁இதனால்	-9.86394
▁ప్రభుత్వం	-9.86454
▁उन	-9.86512
is	-9.86514
१	-9.86572
ప్ప	-9.86588
▁রূপ	-9.86627
▁অক্টোবর	-9.86662
▁O	-9.86664
ష	-9.86676
▁చ	-9.86707
▁হাজার	-9.86712
▁స్	-9.86733
el	-9.86767
▁বৃদ্ধি	-9.86776
▁সম্পর্ক	-9.86847
▁থাকেন	-9.86885
▁জে	-9.86901
पासून	-9.86942
वीं	-9.86948
▁ఉత్తర	-9.87016
▁பாடல்	-9.87077
▁६	-9.87097
গণ	-9.87117
▁মন্দির	-9.87176
गो	-9.87178
ंच्या	-9.87202
▁मूल	-9.87235
▁যুদ্ধে	-9.87285
▁వలన	-9.87286
▁உற்பத்தி	-9.87338
▁మె	-9.87408
▁বিভাগ	-9.87418
▁அக்டோபர்	-9.87479
▁संस्कृत	-9.87519
ாமல்	-9.87521
डे	-9.87534
तात	-9.87642
ுகிறது	-9.87671
▁অংশগ্রহণ	-9.87731
▁जातो	-9.87766
▁অ্যান্ড	-9.87796
ையும்	-9.87865
▁সাহিত্য	-9.88046
ியது	-9.8808
▁ফেব্রুয়ারি	-9.88126
చే	-9.88238
▁இன	-9.88365
নার	-9.88378
ணி	-9.88425
▁যদি	-9.88439
▁ब्रिटिश	-9.88477
▁Re	-9.88526
▁இந்தியாவின்	-9.8855
▁வட	-9.88587
▁মিটার	-9.88667
லின்	-9.88712
▁కానీ	-9.88724
▁బా	-9.88796
▁যারা	-9.88802
ண்டு	-9.88851
▁লেখা	-9.88856
▁शासन	-9.88877
கே	-9.88878
▁নিজের	-9.88903
▁పార్టీ	-9.88908
▁సిబ్బంద	-9.88922
▁சமூக	-9.88937
▁মান	-9.8894
▁বল	-9.8899
டோ	-9.8902
యి	-9.89041
▁महिला	-9.89053
li	-9.89139
▁సంగీత	-9.89157
▁সঙ্গীত	-9.89199
▁నాలుగు	-9.8922
▁होतो	-9.89224
த்துக்கு	-9.8925
▁২০০৮	-9.89266
▁మహా	-9.8936
వారు	-9.89363
▁अमेरिका	-9.89389
▁வர	-9.89417
ad	-9.89441
▁यांना	-9.89445
▁সেপ্টেম্বর	-9.89457
▁कंपनी	-9.8948
▁மேல்	-9.89501
▁मतदारसंघ	-9.89533
▁நூல்	-9.89558
▁২০১৩	-9.89602
▁தொகுதி	-9.89655
▁পাশাপাশি	-9.89693
▁শক্তি	-9.89773
▁मा	-9.89786
কাল	-9.8991
▁হা	-9.89916
वाद	-9.89919
व्या	-9.89933
▁படி	-9.89959
▁त्याच्या	-9.89966
▁মু	-9.89972
▁सि	-9.90048
▁తూర్పు	-9.90216
णी	-9.90221
யைப்	-9.90236
▁कुल	-9.90237
▁மாவட்ட	-9.90297
▁துணை	-9.90311
▁सन्	-9.90365
▁f	-9.90365
▁বিমান	-9.90384
8	-9.90411
ँ	-9.90426
पूर	-9.90447
▁क्योंकि	-9.90452
▁किमी	-9.90472
▁বিশ্বাস	-9.90475
ेश्वर	-9.90519
▁ভূমিকা	-9.90552
▁পরবর্তী	-9.90575
id	-9.90606
▁சிறிய	-9.90655
▁இல்லை	-9.90679
▁பொ	-9.90686
▁பெற	-9.90763
उ	-9.90811
৷	-9.90908
▁वापर	-9.90929
▁పాలీటెక్నిక్‌	-9.91157
ীর	-9.91173
▁பேர்	-9.91357
▁எண்	-9.91374
▁2003	-9.91375
▁दर	-9.91397
జా	-9.91449
গো	-9.91486
▁துறை	-9.91496
▁భారతీయ	-9.91517
▁শাহ	-9.91585
▁ব	-9.91646
▁అన్ని	-9.91665
▁আগস্ট	-9.91755
▁as	-9.91795
▁கட்சி	-9.91806
▁அரசியல்	-9.91843
▁म्हणतात	-9.91844
▁নেয়	-9.91883
▁সরকারের	-9.91919
▁विधानसभा	-9.91943
▁వల్ల	-9.91951
▁అది	-9.92049
ளி	-9.92073
ातून	-9.92084
ांमध्ये	-9.92128
క్క	-9.92164
▁रचना	-9.92236
▁স্থানে	-9.92279
▁మన	-9.92313
▁চট্টগ্রাম	-9.9239
▁সদর	-9.9247
▁असतो	-9.92545
ுவது	-9.92583
▁একে	-9.92643
▁ইতিহাস	-9.9266
▁நூற்றாண்டு	-9.92698
▁প্রভাব	-9.92705
ক্স	-9.92726
▁వచ్చిన	-9.9277
▁ইংরেজ	-9.92805
▁আলী	-9.92811
▁இயக்க	-9.92814
▁পদক	-9.92851
▁मानव	-9.92926
▁இந்தியத்	-9.92932
టీ	-9.92945
▁तयार	-9.92966
யிலிருந்து	-9.93001
▁पद	-9.93037
▁மாநில	-9.93066
▁চলচ্চিত্রে	-9.93122
லே	-9.93162
▁ఆర్	-9.93228
▁आधुनिक	-9.93252
▁গেছে	-9.93324
▁असा	-9.93341
ாகும்	-9.93374
स्	-9.93397
▁किए	-9.93414
▁கொள்ள	-9.93536
▁2013	-9.93545
க்கி	-9.93551
+	-9.9359
▁बा	-9.93592
re	-9.93652
টে	-9.93762
মূলক	-9.93771
▁ది	-9.93779
▁ల	-9.93839
▁স্থাপন	-9.93864
▁চালু	-9.93871
▁টেলিভিশন	-9.93926
▁సమయంలో	-9.93986
▁রচনা	-9.94013
సీ	-9.9407
யிலும்	-9.94108
▁New	-9.94118
▁वाला	-9.94118
యం	-9.94184
▁বাঙালি	-9.94231
▁आली	-9.9426
యో	-9.94373
",	-9.94405
▁देवी	-9.94504
▁சட்ட	-9.94551
▁ভাগ	-9.94551
▁জানা	-9.94638
த்திலும்	-9.94638
ప్ర	-9.9464
ஆ	-9.94654
25	-9.9472
▁ஆட்சி	-9.9478
▁जवळील	-9.94887
கர்	-9.95013
▁60	-9.9502
টার	-9.95083
▁ఐ	-9.95139
▁2012	-9.9515
▁७	-9.952
▁கோயில்	-9.95206
কু	-9.95215
▁பட	-9.95231
ै	-9.95286
man	-9.95306
▁போட்டியில்	-9.95392
৭	-9.95418
ंचा	-9.95488
▁http	-9.95501
▁రాజు	-9.95538
▁বাংলাদেশে	-9.9556
▁জার্মান	-9.95581
एस	-9.95583
9	-9.95589
▁चाहिए	-9.95617
▁यांचे	-9.95657
▁मन	-9.95736
▁বাস	-9.95763
▁2022	-9.95767
▁మంచి	-9.9577
▁நாடு	-9.95835
°	-9.9587
▁பெற்றார்	-9.95917
▁పో	-9.95951
▁जिल्ह्यातील	-9.96018
▁আরব	-9.96079
▁ক্ষমতা	-9.96086
ாலும்	-9.96131
▁बड़े	-9.96152
▁बाल	-9.96167
তো	-9.96168
▁প্রতিষ্ঠান	-9.96203
▁सर	-9.96212
▁re	-9.96214
ஷ்	-9.96265
▁प्रदान	-9.96296
▁படை	-9.96298
▁கூட	-9.9635
it	-9.96364
I	-9.96367
▁রান	-9.96373
▁நகர	-9.96438
▁பே	-9.96546
தர	-9.96548
▁దీని	-9.96592
▁পুত্র	-9.96628
um	-9.96645
▁মহা	-9.96664
▁রাখা	-9.96701
বাদ	-9.96705
ুল	-9.96739
தே	-9.96759
15	-9.96764
மானது	-9.96872
▁बदल	-9.96883
▁1990	-9.96956
▁शुरू	-9.96958
▁இடம்	-9.96987
▁மெ	-9.96992
▁போட்டியிலும்	-9.97071
देव	-9.97073
▁জনসংখ্যার	-9.97095
வர	-9.97144
স্	-9.97167
ிருந்த	-9.9727
▁or	-9.97277
▁2002	-9.97286
▁রহমান	-9.97309
ta	-9.9733
18	-9.97346
য়ের	-9.97412
▁बड़ा	-9.97435
▁కొత్త	-9.97442
▁হলেও	-9.9746
▁నీ	-9.97463
शा	-9.97505
▁చిత్రం	-9.97546
▁பிர	-9.97556
டர்	-9.97651
▁ফিরে	-9.97651
▁শিক্ষক	-9.97689
ிருக்கும்	-9.97693
▁இலக்கிய	-9.97777
▁২০১৫	-9.97821
টিকে	-9.97836
ண்ட	-9.97861
z	-9.97888
30	-9.98018
▁अशी	-9.981
▁ক্লাব	-9.98159
▁দশকের	-9.9816
▁பங்குகொண்டார்	-9.98169
▁जन	-9.98191
▁करतात	-9.98198
▁ক্যা	-9.98227
மோ	-9.98237
▁सूर्य	-9.9835
▁बात	-9.98372
ற்	-9.9838
▁কোম্পানি	-9.98472
२	-9.98503
ించి	-9.9852
▁కిలోమీటర్ల	-9.98544
▁அதே	-9.98568
றி	-9.98584
▁దాని	-9.98617
▁২০শ	-9.98689
>	-9.98712
▁நவம்பர்	-9.98712
▁செய்த	-9.98794
▁காலம்	-9.98801
▁বিভাগের	-9.98819
▁పేరుతో	-9.9882
▁গড়	-9.9884
०	-9.989
▁মাঝে	-9.98929
▁சிறப்பு	-9.98957
▁பெ	-9.99055
▁గో	-9.99096
నో	-9.9911
బాలబడి	-9.99176
स्ट	-9.99178
▁ইন	-9.99195
పా	-9.99247
▁Press	-9.99283
J	-9.99333
ion	-9.99372
মো	-9.99399
▁महत्वपूर्ण	-9.99415
▁রাজনীতিবিদ	-9.99471
▁नामक	-9.99518
▁मान	-9.99576
▁మాత్రమే	-9.99582
▁కృష్ణ	-9.99668
ंची	-9.99705
▁कै	-9.99708
▁साम्राज्य	-9.99736
▁यात्रा	-9.99754
▁कोड	-9.99781
சை	-9.99803
▁অধীনে	-9.99855
ట్లు	-9.99916
▁;	-9.99917
▁35	-9.99921
▁జి	-9.99931
▁போல	-10.0001
ইন	-10.0007
▁பட்ட	-10.0015
▁पुत्र	-10.0025
▁கொ	-10.0025
ள்	-10.0034
▁आम	-10.0041
▁నగర్	-10.0049
▁मो	-10.0057
ட்ட	-10.0059
▁உயர்	-10.0062
▁বই	-10.0064
ியல்	-10.0068
ండ	-10.0068
▁இந்தியா	-10.0069
▁রি	-10.0069
▁எந்தவொரு	-10.0071
▁শহরে	-10.0074
▁স্ত্রী	-10.0075
మో	-10.008
களுக்கும்	-10.0081
ஏ	-10.0084
ண்	-10.0085
▁ভাই	-10.0089
▁ఎం	-10.0089
▁கார்	-10.009
▁राष्ट्र	-10.0093
,000	-10.0094
at	-10.0095
▁বিশিষ্ট	-10.0096
▁থেকেই	-10.0096
▁৩০	-10.0097
▁நில	-10.0099
▁सब	-10.01
పో	-10.0105
▁आला	-10.0105
ia	-10.0106
నది	-10.011
▁మి	-10.011
ఒక	-10.0114
படி	-10.0117
▁दूसरे	-10.0126
▁స్త్రీల	-10.013
▁சோ	-10.0139
ড়া	-10.014
▁দিক	-10.0142
কৃত	-10.0142
ত্ব	-10.0142
▁b	-10.0144
▁अध्ययन	-10.0147
▁स्थापित	-10.0149
▁খেলা	-10.0151
▁बौद्ध	-10.0151
ায়	-10.0154
▁செல்ல	-10.0155
▁विजय	-10.0156
▁பல்கலைக்கழக	-10.0156
45	-10.0165
▁ভিত্তি	-10.0169
▁এলাকায়	-10.0175
▁कभी	-10.0178
‍	-10.0181
க்கூடிய	-10.0183
▁ప్రముఖ	-10.0186
▁যাতে	-10.0187
—	-10.019
ra	-10.0191
ুর	-10.0199
▁అను	-10.0214
▁সামাজিক	-10.0217
▁लाल	-10.0217
▁এটা	-10.0218
జీ	-10.0245
ங்களுக்கு	-10.025
▁முடியும்	-10.0251
ష్	-10.0254
▁काळात	-10.0255
▁২০০৯	-10.0255
னார்	-10.026
▁प्रकाश	-10.0267
U	-10.0268
▁संत	-10.0268
விட	-10.0268
ప్రైవేటు	-10.0274
▁পক্ষে	-10.0279
▁पार	-10.0281
▁डी	-10.0284
ीकरण	-10.0287
▁தீ	-10.0292
▁रेल्वे	-10.0293
ंद	-10.0297
▁लाख	-10.0298
ंना	-10.0304
ंट	-10.0305
బడింది	-10.0306
ন্ত	-10.0306
পো	-10.0306
▁श	-10.032
▁కాలంలో	-10.0323
▁মৃত্যুর	-10.0323
▁ইউ	-10.0325
▁আক্রমণ	-10.0326
ওয়া	-10.0328
▁வணிக	-10.0328
৮	-10.0329
▁అయితే	-10.0339
யையும்	-10.0342
▁తండ్రి	-10.0345
▁লাল	-10.0346
▁নির্দিষ্ট	-10.0349
▁পরিণত	-10.0356
▁కాకుండా	-10.0358
ంతో	-10.0358
▁যুদ্ধের	-10.0359
▁சேவை	-10.0359
▁ধর্মীয়	-10.0364
செ	-10.0364
দার	-10.0369
ంత	-10.0376
▁होत	-10.0379
▁செப்டம்பர்	-10.0381
▁भारताच्या	-10.0381
▁దీనిని	-10.0381
▁గల	-10.0383
▁নামের	-10.0383
▁கதை	-10.0384
▁எந்த	-10.0385
▁न्यू	-10.039
కం	-10.0392
▁చేయ	-10.0398
ভা	-10.0405
ंचे	-10.0408
लि	-10.0408
▁চলচ্চিত্রের	-10.0415
ழ	-10.0416
▁पुरुष	-10.0418
▁हिंदू	-10.0425
▁చిత్ర	-10.0429
▁నివాస	-10.0429
தில்	-10.0433
ంది	-10.0434
తు	-10.0434
బా	-10.0436
▁அறிவியல்	-10.0437
▁আসেন	-10.0437
ne	-10.044
க்கா	-10.044
தன்	-10.0445
▁రాజకీయ	-10.0446
▁அளவில்	-10.0453
▁आर्थिक	-10.0455
▁ஹ	-10.0459
फ़	-10.0459
▁நிறுவனம்	-10.0462
ছে	-10.0467
▁संस्थान	-10.047
▁মিলিয়ন	-10.048
▁மலை	-10.0482
ौ	-10.0486
▁ফরাসি	-10.0486
களுக்கான	-10.0487
▁পদ্ধতি	-10.049
ాలకు	-10.0492
▁ঘটনা	-10.0494
▁आंतरराष्ट्रीय	-10.0495
▁पा	-10.0502
▁जिसके	-10.0508
टे	-10.0509
▁यदि	-10.0519
ரும்	-10.0521
▁২০০৭	-10.0523
ार	-10.0531
▁बि	-10.0533
ோர்	-10.0535
▁আরো	-10.0537
▁1980	-10.0539
▁शताब्दी	-10.0542
▁தொழில்	-10.0545
▁হে	-10.0546
▁लगा	-10.0547
▁देता	-10.0549
▁८	-10.0552
▁এরা	-10.0553
த்துடன்	-10.0556
முறை	-10.0558
ினால்	-10.0562
ఆ	-10.0568
▁আন্দোলন	-10.0568
▁విజయనగరం	-10.0569
▁सामान्य	-10.057
ंनी	-10.0572
▁आता	-10.0575
కె	-10.0576
▁মি	-10.0577
▁पिता	-10.0578
▁உண்டு	-10.0578
▁ऐसा	-10.0579
▁என்பவர்	-10.0582
ఆర్	-10.059
▁து	-10.0591
ுவதற்கு	-10.0595
ियाँ	-10.0599
▁सकती	-10.0606
సంవత్సరం	-10.0609
▁தலைவர்	-10.061
मो	-10.0612
▁ஆகியவை	-10.0616
▁n	-10.0617
ண்ட்	-10.0618
ించ	-10.0623
▁రాజ	-10.0623
▁वो	-10.063
▁ছাত্র	-10.0633
▁दर्शन	-10.0633
▁எனினும்	-10.0634
▁32	-10.0637
▁பெண்கள்	-10.0639
लेल्या	-10.0641
र्स	-10.0642
▁পাকিস্তানের	-10.0645
▁उसका	-10.0648
▁U	-10.0651
▁মুক্তি	-10.066
क्स	-10.0663
▁ইবনে	-10.0665
▁రోజు	-10.0668
▁११	-10.067
▁१४	-10.0672
▁गा	-10.0678
राम	-10.068
▁कृष्ण	-10.0686
▁रोग	-10.0689
▁India	-10.0691
▁च	-10.0692
▁ঐতিহাসিক	-10.0694
▁వీరు	-10.07
▁ప్రదేశ్	-10.0703
யம்	-10.0703
▁ఖమ్మం	-10.0709
▁రామ	-10.0713
▁உணவு	-10.0717
িন	-10.0722
▁இருக்கிறது	-10.073
▁হওয়া	-10.073
▁வேறு	-10.0736
▁बनाया	-10.0738
▁ஒளி	-10.0743
▁कथा	-10.0747
ுகின்றன	-10.0749
த்திலிருந்து	-10.0754
▁சே	-10.0754
▁बड़ी	-10.0755
లేదు	-10.0758
▁ল	-10.0762
14	-10.0766
▁வெளி	-10.0766
▁अधिकार	-10.0766
▁मात्र	-10.0768
▁भारतातील	-10.0772
నం	-10.0776
▁২০০৬	-10.0779
▁রেকর্ড	-10.078
▁ప్రజలు	-10.0782
▁हम	-10.0784
সন	-10.0787
ப்பா	-10.079
▁সমস্ত	-10.0798
▁দি	-10.0803
▁https	-10.0807
ri	-10.0808
लो	-10.081
த்தா	-10.081
న్‌	-10.0811
▁1999	-10.0814
க்காக	-10.0817
te	-10.0818
▁মো	-10.0819
ுள்ளார்	-10.0819
▁गांधी	-10.082
শি	-10.0821
मन	-10.0821
▁స్వామి	-10.0824
▁वन	-10.0825
▁রাম	-10.0827
పాడు	-10.0831
▁வா	-10.0834
▁बल	-10.0834
▁বিষয়	-10.0834
▁শেখ	-10.0835
ர்கள்	-10.0839
▁ভি	-10.0841
সু	-10.0843
▁समान	-10.0843
▁குறைந்த	-10.0845
▁கொண்டது	-10.0848
▁அமைந்துள்ள	-10.085
▁उत्पन्न	-10.0853
▁வளர்ச்சி	-10.0856
▁अध्यक्ष	-10.0856
ॅ	-10.0865
त्व	-10.087
লার	-10.0872
టా	-10.0878
▁வேலை	-10.0883
गी	-10.0885
▁সাবেক	-10.0885
▁স্	-10.0886
த்தைக்	-10.0886
▁আমেরিকান	-10.0887
যুক্ত	-10.0892
্‌	-10.0896
▁প্রচলিত	-10.0897
▁চরিত্রে	-10.0899
▁দেশে	-10.0901
▁मृत्यु	-10.0903
▁குழு	-10.0908
బ్	-10.0914
▁कुमार	-10.0923
ఫ్	-10.0931
▁বয়সে	-10.0938
▁जिसका	-10.0938
త్త	-10.0945
▁45	-10.0946
▁उत्पादन	-10.0947
▁చేశారు	-10.095
▁தந்தை	-10.0954
▁மின்	-10.0956
Y	-10.0957
ச்ச	-10.0967
▁தற்போது	-10.0969
ফা	-10.0976
%,	-10.0976
▁பெரும்பாலும்	-10.0977
▁மாவட்டத்தில்	-10.0979
ক্ষ	-10.0988
డా	-10.0988
▁सात	-10.0993
ె	-10.0998
▁রাষ্ট্রপতি	-10.0998
40	-10.1
24	-10.1002
▁आकार	-10.1002
▁वर्णन	-10.1003
শে	-10.1004
▁अनु	-10.1007
un	-10.1007
জন্ম	-10.1009
▁வழங்க	-10.101
▁रि	-10.1013
మును	-10.1023
ాలని	-10.1023
రం	-10.1024
ఇది	-10.1029
▁కో	-10.1034
ড়	-10.1037
▁চা	-10.1038
):	-10.1038
▁হাতে	-10.1038
▁গ্রাম	-10.1039
ళ్ళ	-10.1041
▁தொகை	-10.1042
▁विवाह	-10.1046
▁घटना	-10.105
▁संबंध	-10.1051
▁చెప్ప	-10.1058
ये	-10.1058
▁ऐसे	-10.1067
कडे	-10.107
த்தால்	-10.1071
▁குறிப்பிட	-10.1074
▁आप	-10.108
▁எழுதிய	-10.109
▁கூடிய	-10.109
▁கல்லூரி	-10.1091
23	-10.1092
▁মাস	-10.1094
▁सीमा	-10.1094
▁রচিত	-10.1095
ine	-10.1096
▁উন্নয়ন	-10.1097
রু	-10.1104
▁চেয়ে	-10.1107
▁करके	-10.1109
ై	-10.1113
▁২৫	-10.1117
யி	-10.1117
▁प्रवेश	-10.1126
▁பங்கு	-10.1129
खा	-10.1131
ात्मक	-10.1134
కీ	-10.1135
▁మో	-10.1145
▁২০১৬	-10.1165
▁প	-10.1168
ఈ	-10.117
ंत	-10.1171
▁आय	-10.1174
யூ	-10.1174
▁পরিবারের	-10.1175
▁ను	-10.1179
▁দিতে	-10.1184
▁उसने	-10.1187
▁राज्यातील	-10.1187
▁विमान	-10.119
क्ष	-10.1191
মার	-10.1192
னே	-10.1193
த்தையும்	-10.12
▁कार्यक्रम	-10.1201
▁व्या	-10.1203
न्स	-10.1203
The	-10.1204
▁சமய	-10.1206
▁प्रकाशन	-10.1208
▁পে	-10.1212
▁குழந்தை	-10.1215
▁பள்ளி	-10.1222
▁वर्तमान	-10.1224
▁देने	-10.1228
▁মারা	-10.1228
▁চেষ্টা	-10.1229
▁হলেন	-10.1232
ఎ	-10.1233
▁நாடுகள்	-10.1233
ंब	-10.1233
▁২৪	-10.1235
শন	-10.1236
▁২০০০	-10.1239
▁వరంగల్	-10.1242
ंक	-10.1243
▁ஐந்து	-10.1246
▁অর্থাৎ	-10.1249
র্	-10.1251
et	-10.1252
▁பதிப்பு	-10.1255
▁पूर्वी	-10.1257
▁అన్న	-10.1261
रि	-10.1266
▁पहली	-10.1268
▁চৌধুরী	-10.1272
▁রাজ	-10.1274
யு	-10.1279
▁काव्य	-10.128
▁பெற்றது	-10.1283
17	-10.1291
போ	-10.1292
▁ఇవి	-10.1295
எஸ்	-10.1296
▁भा	-10.13
na	-10.1304
▁ट्रेन	-10.1305
▁করলে	-10.1308
ராக	-10.1308
▁வரலாறு	-10.131
जे	-10.1311
।"	-10.1312
ப்பட்டன	-10.1313
▁రచయిత	-10.1316
▁নোবেল	-10.1325
▁रक्त	-10.1329
▁सेना	-10.133
▁जिल्हा	-10.1336
জে	-10.1343
▁डे	-10.1344
▁జా	-10.1347
▁রায়	-10.1351
▁অধিকার	-10.1351
ूर	-10.1355
▁ஏப்ரல்	-10.1362
▁ली	-10.1365
▁தென்	-10.1367
▁समूह	-10.1371
▁సంవత్సరాల	-10.1372
सर	-10.1373
▁கட்ட	-10.1375
▁కల	-10.1376
ப்பி	-10.1382
▁কম্পিউটার	-10.1382
▁மேற்கு	-10.1382
▁लेकर	-10.1383
▁त्यामुळे	-10.1386
▁গ্রন্থ	-10.1387
▁ক্রিকেটে	-10.139
▁১৯৭১	-10.1393
েই	-10.1398
ற்று	-10.1403
▁భాష	-10.1404
ரிய	-10.1404
▁ఇలా	-10.1408
▁கொள்ளவில்லை	-10.141
▁உயிர்	-10.141
▁முதலில்	-10.1416
")	-10.1418
▁माध्यम	-10.1418
न्	-10.142
▁சொல்	-10.1421
▁शोध	-10.1421
▁நிலையில்	-10.143
▁উভয়	-10.1431
▁হত্যা	-10.1431
to	-10.1438
▁ওপর	-10.1446
▁একমাত্র	-10.145
▁उल्लेख	-10.1459
▁একক	-10.1462
▁एम	-10.1472
শা	-10.1472
▁ता	-10.1476
वादी	-10.1476
ைப்	-10.1477
▁मार	-10.1477
हे	-10.148
▁দীর্ঘ	-10.1482
▁హైదరాబాదు	-10.149
▁पदार्थ	-10.1497
▁তৎকালীন	-10.1499
ங்கு	-10.1499
▁आधारित	-10.1503
▁దర్శకత్వం	-10.1508
▁উপন্যাস	-10.151
▁కృష్ణా	-10.1512
▁’	-10.1515
▁चीन	-10.1516
▁బ్రహ్మ	-10.1523
▁பட்டியல்	-10.1525
వస్థీకరణలో	-10.1531
▁प्रेम	-10.1531
▁परिवार	-10.1533
১০	-10.1534
▁गयी	-10.1534
ण्ड	-10.1537
▁சீ	-10.1538
▁बारे	-10.154
▁நி	-10.1546
▁जि	-10.1547
▁त्याने	-10.1548
▁खान	-10.1551
▁ఉ	-10.1552
▁சுமார்	-10.1558
%)	-10.1559
▁कॉलेज	-10.1562
ेल	-10.1563
▁ஜி	-10.1566
▁অবস্থায়	-10.1567
▁ద	-10.1572
▁खेळ	-10.158
▁বৌদ্ধ	-10.1582
as	-10.1585
▁र	-10.1587
▁प्रणाली	-10.159
▁यांचा	-10.1594
▁करणे	-10.1596
▁பரிசு	-10.1596
ষ্ট	-10.1599
50	-10.1601
▁বার	-10.1602
▁बजे	-10.1604
েন	-10.1604
▁ড	-10.1605
▁గోదావరి	-10.1608
▁కలిగిన	-10.1609
▁२०	-10.1609
▁आवश्यक	-10.1612
க்ஸ்	-10.1612
। 	-10.1613
ম্যান	-10.1613
▁என்பதை	-10.1613
▁त्याला	-10.1616
পূর্ব	-10.1619
▁शक्ति	-10.1622
▁উইকেট	-10.1627
▁இந்தப்	-10.1627
▁জল	-10.1637
▁மருத்துவ	-10.1637
▁ஸ்	-10.1638
▁महाराज	-10.1642
▁தனி	-10.1646
▁இவற்றை	-10.1646
িয়ান	-10.1647
உ	-10.1647
ள்ள	-10.166
క్ష	-10.1663
▁குறிப்பிடத்தக்க	-10.1664
ின	-10.1664
▁থাকা	-10.1667
ध	-10.1669
▁बनाने	-10.1675
్లో	-10.1677
▁খেলার	-10.1677
▁শ	-10.1682
▁সম্পূর্ণ	-10.1687
▁மத்திய	-10.1688
▁எனவே	-10.1703
ity	-10.1705
▁மணி	-10.1706
▁পাঁচ	-10.171
লু	-10.171
ములో	-10.1715
▁திகதி	-10.1719
▁सभा	-10.1719
▁கிழக்கு	-10.172
०००	-10.1721
▁नव	-10.1726
▁இலங்கையின்	-10.1728
▁होकर	-10.1731
▁रहता	-10.1731
▁இந்தியாவில்	-10.1732
▁De	-10.1739
চি	-10.174
▁९	-10.1743
▁পদ	-10.1744
▁येते	-10.1745
▁বৃহত্তম	-10.1746
ౌ	-10.1749
▁দশকে	-10.1751
▁पुढे	-10.1752
▁जातात	-10.1752
▁स्थिति	-10.1752
ఇ	-10.1753
र्	-10.1753
26	-10.1754
